Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingWatchApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# watch_widget.b1deb806b237
source: 完了して送信
ar_sa: أكمل وأرسل
ca: Completa i envia
cs: Odeslat
da: Send
de_de: Fertig und übertragen
el: Αποστολή
en_au: Send
es_es: Enviar
fi: Lähetä
fr_ca: Envoyer
gu: પૂર્ણ થયા પછી મોકલો
he: שליחה
hi: भेजने पर पूर्ण
hr: Pošaljite
hu: Működött, és elküldve
id: Kirim
it: Invia
ko: 완료 후 전송
mr: पूर्ण झाल्यावर पाठवा
ms: Hantar
nl_nl: Verzenden
no: Send fullført
pl: Wyślij
pt_br: Enviar
ro: Trimite
ru: Отправить
sk: Pošlite
sl: Pošljite
sv: Skicka
ta: அனுப்புதல்
te: పూర్తయిన తర్వాత పంపండి
th: ส่ง
tr: Tamamlandı ve gönderildi
uk: Відправлено
vi: Gửi
zh_hans: 已完成，发送
zh_hant: 已完成并发送

# watch_widget.b37eb49c5125
source: {{value1}}・{{value2}}セット・計{{value3}}回
ar_sa: مجموعة {{value1}}・مجموعة {{value2}}・إجمالي مرات {{value3}}
ca: {{value1}}・{{value2}} conjunt・Total de vegades {{value3}}
cs: {{value1}}・{{value2}} série · celkem {{value3}}x
da: {{value1}} · {{value2}} sæt · I alt {{value3}} gange
de_de: {{value1}} · {{value2}} Sätze · Gesamt: {{value3}} Mal
el: {{value1}}・{{value2}} σετ・ Συνολικά: {{value3}} φορές
en_au: {{value1}}・{{value2}} sets・Total {{value3}} times
es_es: {{value1}} · {{value2}} series · Total: {{value3}} repeticiones
fi: {{value1}} ja {{value2}} sarjaa, yhteensä {{value3}} kertaa
fr_ca: {{value1}} / {{value2}} séries - Total : {{value3}} répétitions
gu: {{value1}} • {{value2}} સેટ • કુલ {{value3}} વખત
he: {{value1}} + {{value2}} סטים, סך הכל {{value3}} פעמים
hi: {{value1}}・{{value2}} सेट・ कुल {{value3}} बार
hr: {{value1}} · {{value2}} setova · Ukupno {{value3}} puta
hu: {{value1}} · {{value2}} edzés · Összesen {{value3}} alkalom
id: {{value1}}・{{value2}} set・Total {{value3}} kali
it: {{value1}} · {{value2}} serie · Totale {{value3}} volte
ko: {{value1}}・{{value2}}세트・총 {{value3}}회
mr: {{value1}}・{{value2}} सेट・एकूण {{value3}} वेळा
ms: {{value1}}・{{value2}} set・Jumlah {{value3}} kali
nl_nl: {{value1}} · {{value2}} sets · Totaal {{value3}} keer
no: {{value1}} · {{value2}} sett · Totalt {{value3}} ganger
pl: {{value1}}・{{value2}} zestawów・Razem: {{value3}} razy
pt_br: {{value1}}・{{value2}} séries・Total: {{value3}} vezes
ro: {{value1}}・{{value2}} sesiuni・În total {{value3}} înregistrări
ru: {{value1}} и {{value2}} комплексов, всего {{value3}} раз
sk: {{value1}} – {{value2}}x – Celkom {{value3}}
sl: {{value1}} · {{value2}} komplet· Skupaj {{value3}}krat
sv: {{value1}}・{{value2}} set・Totalt {{value3}} gånger
ta: {{value1}}・{{value2}} தொகுப்புகள்・ மொத்தம் {{value3}} முறை
te: {{value1}}・{{value2}} సెట్లు・ మొత్తం {{value3}} సార్లు
th: {{value1}} ・{{value2}} ชุด・รวม {{value3}} ครั้ง
tr: {{value1}}・{{value2}} set・Toplam {{value3}} kez
uk: {{value1}}・{{value2}} наборів・Разом {{value3}} разів
vi: {{value1}} × {{value2}} tập, tổng cộng {{value3}} lần
zh_hans: {{value1}} 和 {{value2}} 组，共记录 {{value3}} 次
zh_hant: {{value1}} + {{value2}} 組，總共 {{value3}} 次

# watch_widget.b3cc40dc0bf1
source: このWatchではiPhone連携を利用できません。記録はWatchに残しています
ar_sa: لا يمكن استخدام رابط iPhone مع هذه الساعة. يتم الاحتفاظ بالسجلات على المراقبة
ca: L'enllaç d'iPhone no es pot utilitzar amb aquest rellotge. Els registres es guarden a Watch
cs: S tímto hodinkami nelze využít synchronizaci s iPhone. Záznamy jsou uloženy v hodinkách.
da: Denne enhed understøtter ikke iPhone-integration. Optagelserne gemmes på enheden.
de_de: Mit diesem Gerät kann keine Verbindung mit dem iPhone hergestellt werden. Die Aufzeichnung wird auf dem Gerät gespeichert.
el: Δεν μπορεί να χρησιμοποιηθεί η σύνδεση με το iPhone σε αυτό το ρολόι. Οι εγγραφές αποθηκεύονται στο ρολόι.
en_au: This watch cannot be used with iPhone. Records are saved on the watch.
es_es: No se puede utilizar la sincronización con iPhone en este reloj. Los datos están guardados en el reloj.
fi: Tällä kellolla ei voi käyttää iPhone-synkronointia. Tiedot on tallennettu kelloon.
fr_ca: Cette montre ne permet pas la synchronisation avec iPhone. Les données sont enregistrées sur la montre.
gu: આ વોચ સાથે iPhone નું જોડાણ શક્ય નથી. રેકોર્ડ વોચ પર જ રહેશે.
he: לא ניתן להשתמש בחיבור עם iPhone במכשיר זה. ההקלטות נשמרות במכשיר.
hi: इस वॉच के साथ iPhone का उपयोग नहीं किया जा सकता। रिकॉर्डिंग वॉच पर ही रहेगी।
hr: Ovaj uređaj ne podržava povezivanje s iPhoneom. Zapis se čuva na uređaju.
hu: Ez a Watch nem támogatja az iPhone-zal való összekapcsolást. Az adatok a Watch-on maradnak.
id: Perangkat ini tidak dapat digunakan untuk menghubungkan dengan iPhone. Catatan tersimpan di perangkat ini.
it: Non è possibile utilizzare l'integrazione con iPhone su questo dispositivo. I dati sono salvati sul dispositivo.
ko: 이 워치는 iPhone 연동을 사용할 수 없습니다. 기록은 워치에 남아 있습니다.
mr: या वॉचमध्ये iPhone सोबत जोडणी करणे शक्य नाही. रेकॉर्ड वॉचमध्ये साठवले आहेत.
ms: Peranti ini tidak boleh digunakan untuk menyambung dengan iPhone. Rekod disimpan dalam peranti ini.
nl_nl: Deze Watch kan niet worden gebruikt in combinatie met een iPhone. De gegevens zijn op de Watch bewaard.
no: Denne enheten støtter ikke iPhone-synkronisering. Dataene er lagret på enheten.
pl: Nie można używać synchronizacji z iPhone'em na tym urządzeniu. Dane są zapisywane w urządzeniu.
pt_br: Não é possível utilizar a integração com iPhone neste relógio. Os dados estão armazenados no relógio.
ro: Nu este posibilă utilizarea sincronizării cu iPhone pe acest dispozitiv. Înregistrările sunt salvate pe dispozitiv.
ru: С этим устройством невозможно использовать интеграцию с iPhone. Записи сохраняются на устройстве.
sk: Na tomto zariadení nie je možné použiť funkciu synchronizácie s iPhone. Záznamy sú uložené na zariadení.
sl: Ta uro ni mogoče uporabljati v povezavi z iPhoneom. Zapis je shranjen na uri.
sv: Detta klockor kan inte användas med iPhone. Uppgifterna sparas på klockan.
ta: இந்த கடிகாரத்தில் ஐபோன் இணைப்பு பயன்படுத்த முடியாது. பதிவுகள் கடிகாரத்தில் சேமிக்கப்பட்டுள்ளன.
te: ఈ వాచ్‌లో iPhoneతో అనుసంధానం ఉపయోగించలేము. రికార్డులు వాచ్‌లో నిల్వ చేయబడ్డాయి
th: ไม่สามารถใช้การเชื่อมต่อกับ iPhone ได้บนนาฬิกานี้ โปรดบันทึกข้อมูลไว้ในนาฬิกา
tr: Bu akıllı sahte ile iPhone bağlantısı kullanılamaz. Veriler akıllı saatte saklanmaktadır.
uk: З цим годинником неможливо використовувати функцію синхронізації з iPhone. Запис зберігається на годиннику.
vi: Không thể sử dụng kết nối iPhone với thiết bị này. Dữ liệu đã được lưu trong thiết bị.
zh_hans: 此手表不支持与iPhone的连接。已将记录保存到手表中
zh_hant: 此手錶無法使用 iPhone 連結。已將記錄儲存在手錶上

# watch_widget.b5ad6016c9a4
source: 選択セットへ切替
ar_sa: التبديل إلى المجموعة المحددة
ca: Canvia al conjunt seleccionat
cs: Přepnout na jiný set
da: Skift til et andet sæt
de_de: Zum ausgewählten Satz wechseln
el: Μετάβαση σε άλλο σύνολο
en_au: Switch to selected set
es_es: Cambiar a otro conjunto
fi: Siirry valittuihin sarjoihin
fr_ca: Passer à un autre ensemble
gu: સેટ બદલો
he: עבור קבוצה אחרת
hi: अन्य सेट पर स्विच करें
hr: Prebacite se na drugi set
hu: Változtasd a beállított edést
id: Beralih ke set pilihan
it: Passa al set selezionato
ko: 다른 세트로 변경
mr: निवडलेल्या सेटमध्ये बदला
ms: Beralih ke set pilihan
nl_nl: Ga naar een ander set
no: Bytt til annet sett
pl: Przejdź do wybranego zestawu
pt_br: Mudar para o conjunto selecionado
ro: Schimbă setul selectat
ru: Переключиться на другой набор
sk: Prepíšte nastavenie
sl: Preklop na izbrano nastavitev
sv: Byt till ett annat set
ta: தேர்ந்தெடுக்கப்பட்ட தொகுப்புக்கு மாறவும்
te: ఎంచుకున్న సెట్‌కు మారండి
th: เปลี่ยนไปที่ชุดอื่น
tr: Seçili sete geç
uk: Перейти до обраного набору
vi: Chuyển sang bộ chọn khác
zh_hans: 切换到选择的套组
zh_hant: 切換到選擇組

# watch_widget.b871438c85a2
source: 余力と動作速度から2.5%重く提案
ar_sa: يُقترح أن يكون أثقل بنسبة 2.5% بناءً على الطاقة المتبقية وسرعة التشغيل
ca: Es recomana un 2,5% més pesat en funció de la potència restant i la velocitat de funcionament
cs: Na základě vaší kondice a rychlosti doporučujeme zvýšit váhu o 2,5 %.
da: Forslag om 2,5 % mere baseret på resterende energi og hastighed
de_de: Auf Basis von Ausdauer und Geschwindigkeit: Vorschlag um 2,5 % höher
el: Προτείνουμε αύξηση κατά 2,5% με βάση την ενέργεια και τον ρυθμό δραστηριότητας.
en_au: Suggested weight: 2.5% heavier based on remaining energy and activity speed
es_es: Sugerencia de 2.5% más pesada, basada en tu nivel y ritmo de actividad.
fi: Ehdotetaan 2,5 % enemmän, ottaen huomioon jäljellä olevat voimat ja toiminnan nopeuden.
fr_ca: Suggérer une augmentation de 2,5 % en fonction de votre niveau et de votre vitesse
gu: તમારી ક્ષમતા અને ગતિના આધારે 2.5% વધારે વજન સૂચવવામાં આવ્યું છે
he: בהתבסס על כוח ומהירות, מומלץ להגדיל ב-2.5%
hi: अपनी क्षमता और गति के अनुसार 2.5% अधिक वजन का सुझाव दिया गया है।
hr: Preporučujem povećanje za 2,5% na temelju vaših resursa i brzine rada.
hu: Az erőforrások és a sebesség alapján 2,5%-kal nagyobb érték javasolt.
id: Berdasarkan sisa energi dan kecepatan, kami sarankan berat sebesar 2.5% lebih.
it: Suggerimento del 2,5% più pesante in base a energia e velocità di esecuzione
ko: 잔여 에너지와 운동 속도를 고려하여 2.5% 더 높은 목표 제안
mr: तुमच्या क्षमतेनुसार आणि हालचालींच्या वेगावर आधारित, 2.5% जास्त वजन सुचवले आहे.
ms: Cadangkan berat 2.5% berdasarkan tenaga dan kelajuan aktiviti
nl_nl: Op basis van uw energie en snelheid, stel ik een gewicht voor dat 2,5% hoger is.
no: Forslag om å øke vekten med 2,5 % basert på restnivå og hastighet
pl: Na podstawie dostępnych zasobów i prędkości, proponuję obniżenie wagi o 2,5%
pt_br: Sugerindo um aumento de 2,5% com base em sua energia e velocidade
ro: Sugestie de 2,5% mai mare, bazată pe resursele și viteza de execuție
ru: На основе вашего уровня и интенсивности тренировок, предлагаем увеличить нагрузку на 2,5%.
sk: Na základe vašej aktivity a energie navrhujem znížiť váhu o 2,5 %
sl: Na podlagi vaših zmogljivosti in hitrosti predlagam povečanje za 2,5%
sv: Föreslår en viktökning med 2,5 % baserat på återstoden och hastigheten
ta: உயர்வு மற்றும் வேகத்தின் அடிப்படையில் 2.5% அதிக எடை பரிந்துரைக்கப்படுகிறது
te: మిగిలిన శక్తి మరియు వేగం ఆధారంగా 2.5% ఎక్కువ బరువును సూచించబడింది
th: แนะนำให้เพิ่มน้ำหนัก 2.5% โดยพิจารณาจากพลังงานและอัตราการทำงาน
tr: Kalan enerji ve hareket hızına göre %2.5 daha yüksek bir değer önerildi
uk: На основі вашої активності та швидкості, запропоновано збільшити на 2.5%
vi: Đề xuất tăng thêm 2,5% dựa trên năng lượng và tốc độ hoạt động
zh_hans: 根据体力，建议增加2.5%
zh_hant: 根據體能和動作速度，建議增加2.5%

# watch_widget.b9b1cb7b9197
source: Health保存を処理中
ar_sa: معالجة حفظ الصحة
ca: Processament de l'estalvi de salut
cs: Health – ukládání probíhá
da: Health gemmes...
de_de: Health-Daten werden gespeichert.
el: Επεξεργασία αποθήκευσης στο Health.
en_au: Saving Health data...
es_es: Health: Guardando...
fi: Health-tiedot tallennetaan
fr_ca: Health : En cours de sauvegarde
gu: હેલ્થ સેવિંગની પ્રક્રિયા ચાલી રહી છે.
he: מעבד שמירת Health
hi: Health को सेव करने की प्रक्रिया चल रही है।
hr: U procesu spremanja Health-a.
hu: Health mentés folyamatban
id: Memproses penyimpanan Health.
it: Health: salvataggio in corso
ko: Health 저장 처리 중
mr: हेल्थ डेटा सेव्ह करत आहे...
ms: Memproses simpanan Health.
nl_nl: Health-opslag in behandeling.
no: Behandler lagring av Health.
pl: Przetwarzanie zapisu danych w Health.
pt_br: Processando salvamento do Health.
ro: Health: Proces de salvare
ru: Обработка сохранения данных в Health.
sk: Údaje v aplikácii Health boli uložené.
sl: Health – Shranjevanje v teku
sv: Health-data sparas.
ta: சுகாதாரத்தைச் சேமிக்கும் செயல்முறை நடந்து கொண்டிருக்கிறது.
te: Health నిల్వ ప్రక్రియ జరుగుతోంది.
th: กำลังประมวลผลการบันทึกข้อมูลใน Health
tr: Health kaydını işliyor...
uk: Обробка збереження в Health.
vi: Đang xử lý lưu Health.
zh_hans: 正在处理健康应用保存
zh_hant: 正在处理 Health 保存

# watch_widget.baf368705ac0
source: 手首の動きと未完了セットの順序から推定
ar_sa: يقدر من حركات المعصم وترتيب المجموعات غير المكتملة
ca: Estimat a partir dels moviments del canell i l'ordre dels conjunts incomplets
cs: Odhaduje na základě pohybu zápěstí a pořadí nedokončených sérií.
da: Estimeret ud fra bevægelse på håndleddet og rækkefølgen af uafsluttede sæt
de_de: Schätzung basierend auf der Bewegung des Handgelenks und der Reihenfolge unvollständiger Sätze.
el: Εκτιμάται με βάση την κίνηση του καρπού και τη σειρά των μη ολοκληρωμένων σετ.
en_au: Estimated based on wrist movement and the order of incomplete sets.
es_es: Estimación basada en el movimiento del muñón y el orden de los ejercicios incompletos.
fi: Arvioidaan käden liikkeiden ja epätäydellisten sarjojen perusteella.
fr_ca: Estimation à partir du mouvement de la poignée et de l'ordre des séries non terminées.
gu: ઘડિયાળના હલનચલન અને અપૂર્ણ સેટ્સના ક્રમ પરથી અનુમાનિત
he: הערכה על סמך תנועות של המרפק וסדר הסטים שלא הושלמו
hi: घड़ी की गतिविधियों और अपूर्ण सेट के क्रम के आधार पर अनुमानित।
hr: Procjena na temelju pokreta na zapešću i reda neizmrsenih setova
hu: Feltehető a kar mozgása és a még nem befejezett edzés sorrendjéből
id: Perkirakan berdasarkan urutan gerakan pergelangan tangan dan set yang belum selesai.
it: Stima in base al movimento del polso e all'ordine degli esercizi non completati.
ko: 손목 움직임과 완료되지 않은 세트의 순서에서 추정
mr: घड्याळाच्या हालचाली आणि अपूर्ण सेटच्या क्रमानुसार अंदाज
ms: Dianggarkan berdasarkan pergerakan di pergelangan tangan dan urutan set yang belum lengkap.
nl_nl: Geschat op basis van beweging van de pols en de volgorde van onafgemaakte sets.
no: Estimerer basert på bevegelse i håndleddet og rekkefølgen av ufullførte sett.
pl: Szacowane na podstawie ruchu nadgarstka i kolejności nieukończonych ćwiczeń.
pt_br: Estimação com base no movimento do pulso e na ordem das séries não completadas.
ro: Estimare pe baza mișcărilor de la încheietură și a ordinii seturilor nefinalizate.
ru: Оценка на основе движения запястья и порядка незавершенных упражнений.
sk: Odhad založený na pohybe zápästia a poradí neukončených sérií
sl: Izračunam na podlagi gibanja na zapestju in vrstni red neizpolnenih vaj.
sv: Uppskattas baserat på armrörelser och ordningen av oavslutade set.
ta: மணிக்கட்டின் அசைவுகள் மற்றும் முடிக்கப்படாத செட்களின் வரிசையிலிருந்து மதிப்பிடப்படுகிறது.
te: చేతి కదలిక మరియు పూర్తి కాని సెట్ల క్రమం ఆధారంగా అంచనా వేయబడుతుంది.
th: ประมาณจากความเคลื่อนไหวของข้อมือและลำดับของการออกกำลังกายที่ไม่เสร็จสมบูรณ์
tr: Saat bileğinin hareketleri ve tamamlanmamış setlerin sırasına göre tahmin ediyoruz.
uk: Оцінюється на основі рухів зап'ястя та порядку незавершених наборів.
vi: Ước tính dựa trên chuyển động của cổ tay và thứ tự các tập chưa hoàn thành.
zh_hans: 根据手腕动作和未完成组的顺序进行估计
zh_hant: 根据手腕动作和未完成组的顺序进行估计

# watch_widget.bbe1d3c236c4
source: {{value1}}・セット{{value2}}
ar_sa: {{value1}}・تعيين {{value2}}
ca: {{value1}}・Estableix {{value2}}
cs: {{value1}}・série {{value2}}
da: {{value1}} · {{value2}} sæt
de_de: {{value1}} · {{value2}} Sätze
el: {{value1}}・ {{value2}} σετ
en_au: {{value1}}・{{value2}} sets
es_es: {{value1}} · {{value2}} series
fi: {{value1}} sarja, {{value2}}
fr_ca: {{value1}} / {{value2}} séries
gu: {{value1}} • {{value2}} સેટ
he: {{value1}} + {{value2}} סטים
hi: {{value1}}・ सेट{{value2}}
hr: {{value1}} · {{value2}} setova
hu: {{value1}} · {{value2}} edzés
id: {{value1}}・set{{value2}}
it: {{value1}} · Serie {{value2}}
ko: {{value1}}・세트{{value2}}
mr: {{value1}}・सेट {{value2}}
ms: {{value1}}・Set {{value2}}
nl_nl: {{value1}} · {{value2}} sets
no: {{value1}} · {{value2}} sett
pl: {{value1}}・{{value2}} zestawów
pt_br: {{value1}}・{{value2}} séries
ro: {{value1}}・{{value2}} sesiuni
ru: {{value1}} и {{value2}} комплексов
sk: {{value1}} – {{value2}}
sl: {{value1}} · {{value2}} komplet
sv: {{value1}}・{{value2}} set
ta: {{value1}}・ {{value2}} தொகுப்புகள்
te: {{value1}}・ సెట్ {{value2}}
th: {{value1}} ・ชุด {{value2}}
tr: {{value1}}・{{value2}} set
uk: {{value1}}・{{value2}} наборів
vi: {{value1}} × {{value2}} tập
zh_hans: {{value1}} 组，{{value2}} 次
zh_hant: {{value1}} + {{value2}} 組

# watch_widget.bc91575d959a
source: 休憩 {{value1}}
ar_sa: كسر {{value1}}
ca: Trenca {{value1}}
cs: Odpočinek {{value1}}
da: Pause {{value1}}
de_de: Pause {{value1}}
el: Ξεκούραση {{value1}}
en_au: Rest {{value1}}
es_es: Descanso {{value1}}
fi: Tauko {{value1}}
fr_ca: Pause {{value1}}
gu: વિરામ {{value1}}
he: מנוחה {{value1}}
hi: ब्रेक {{value1}}
hr: Pauza {{value1}}
hu: Pihenés {{value1}}
id: Istirahat {{value1}}
it: Pausa {{value1}}
ko: 휴식 {{value1}}
mr: विश्रांती {{value1}}
ms: Istirahat {{value1}}
nl_nl: Pauze {{value1}}
no: Pause {{value1}}
pl: Przerwa {{value1}}
pt_br: Descanso {{value1}}
ro: Pauză {{value1}}
ru: Отдых {{value1}}
sk: Odpočinok {{value1}}
sl: Odmor {{value1}}
sv: Paus {{value1}}
ta: ஓய்வு {{value1}}
te: విశ్రాంతి {{value1}}
th: พัก{{value1}}
tr: Dinlenme {{value1}}
uk: Відпочинок {{value1}}
vi: Nghỉ ngơi {{value1}}
zh_hans: 休息 {{value1}}
zh_hant: 休息 {{value1}}

# watch_widget.c27de027c299
source: {{value1}} × {{value2}}回 × {{value3}}セット
ar_sa: مجموعة {{value1}} × {{value2}} مرات × مجموعة {{value3}}
ca: {{value1}} × {{value2}} vegades × {{value3}} conjunt
cs: {{value1}} × {{value2}}krát × {{value3}} sad
da: {{value1}} × {{value2}} gange × {{value3}} sæt
de_de: {{value1}} × {{value2}} Mal × {{value3}} Sätze
el: {{value1}} × {{value2}} φορές × {{value3}} σετ
en_au: {{value1}} × {{value2}} times × {{value3}} sets
es_es: {{value1}} × {{value2}} veces × {{value3}} series
fi: {{value1}} × {{value2}} kertaa × {{value3}} sarjaa
fr_ca: {{value1}} × {{value2}} fois × {{value3}} séances
gu: {{value1}} × {{value2}} વખત × {{value3}} સેટ
he: {{value1}} × {{value2}} פעמים × {{value3}} סטים
hi: {{value1}} × {{value2}} बार × {{value3}} सेट
hr: {{value1}} × {{value2}} puta × {{value3}} setova
hu: {{value1}} × {{value2}} alkalom × {{value3}} edzés
id: {{value1}} × {{value2}} kali × {{value3}} set
it: {{value1}} × {{value2}} volte × {{value3}} serie
ko: {{value1}} × {{value2}}회 × {{value3}}세트
mr: {{value1}} × {{value2}} वेळा × {{value3}} सेट
ms: {{value1}} × {{value2}} kali × {{value3}} set
nl_nl: {{value1}} × {{value2}} keer × {{value3}} sets
no: {{value1}} × {{value2}} ganger × {{value3}} sett
pl: {{value1}} × {{value2}} razy × {{value3}} zestawów
pt_br: {{value1}} × {{value2}} vezes × {{value3}} séries
ro: {{value1}} × {{value2}} sesiuni × {{value3}} seturi
ru: {{value1}} × {{value2}} раз × {{value3}} комплексов
sk: {{value1}} × {{value2}}x {{value3}}
sl: {{value1}} × {{value2}}krat × {{value3}} kompleti
sv: {{value1}} × {{value2}} gånger × {{value3}} set
ta: {{value1}} × {{value2}} முறை × {{value3}} தொகுப்புகள்
te: {{value1}} × {{value2}} సార్లు × {{value3}} సెట్లు
th: {{value1}} × {{value2}} ครั้ง × {{value3}} ชุด
tr: {{value1}} × {{value2}} kez × {{value3}} set
uk: {{value1}} × {{value2}} разів × {{value3}} наборів
vi: {{value1}} × {{value2}} lần × {{value3}} tập
zh_hans: {{value1}} × {{value2}} 次 × {{value3}} 套
zh_hant: {{value1}} × {{value2}} 次 × {{value3}} 套

# watch_widget.c29bd2f0c3ed
source: 動作停止を検知しました
ar_sa: تم اكتشاف توقف العملية
ca: S'ha detectat l'aturada de l'operació
cs: Detekována zastavení pohybu
da: Der er registreret en stop i bevægelsen
de_de: Bewegung wurde gestoppt erkannt
el: Αναγνώρισε σφάλμα λειτουργίας
en_au: Activity stopped detected
es_es: Se ha detectado una parada en el movimiento.
fi: Toiminta pysäytetty
fr_ca: Le système a détecté un arrêt du fonctionnement
gu: ગતિ અટકી ગઈ છે
he: זוהתה עצירה של הפעולה
hi: गति रुकने का पता चला है।
hr: Detektirano je zaustavljanje rada
hu: A működés leállását érzékelte.
id: Terdeteksi penghentian operasi
it: Rilevato arresto dell'allenamento
ko: 운동 중단 감지됨
mr: अंमलबजावणी थांबलेली आढळली
ms: Aktiviti telah dihentikan
nl_nl: Beweging is gestopt.
no: Har oppdaget at aktiviteten har stoppet
pl: Zidentyfikowano zatrzymanie działania
pt_br: Detecção de parada do movimento
ro: A fost detectată oprirea execuției
ru: Обнаружена остановка работы
sk: Zistila som, že činnosť bola prerušená
sl: Detekcija ustavljanja delovanja
sv: Aktiviteten har stoppats
ta: செயல்பாடு நிறுத்தப்பட்டது கண்டறியப்பட்டது
te: వేగం ఆగిపోయినట్లు గుర్తించబడింది
th: ตรวจพบการหยุดทำงาน
tr: Hareket durduruldu tespit edildi
uk: Виявлено зупинку роботи
vi: Đã phát hiện sự dừng hoạt động
zh_hans: 检测到停止动作
zh_hant: 偵測到停止動作

# watch_widget.c6128f953672
source: 分:秒
ar_sa: دقائق: ثواني
ca: minuts: segons
cs: Minuty:Sekundy
da: Min:Sekund
de_de: Minuten:Sekunden
el: Μίν/Δευ
en_au: Minutes:Seconds
es_es: Minutos:Segundos
fi: Minuuttia/sekuntia
fr_ca: Minute:seconde
gu: મિનિટ:સેકંડ
he: דקות:שניות
hi: मिनट:सेकंड
hr: Minuta:Sekunda
hu: Percek:másodpercek
id: Menit:Detik
it: Minuti:secondi
ko: 분:초
mr: मिनिट:सेकंड
ms: Minit:Detik
nl_nl: Minuten:Seconden
no: Min:Sekund
pl: Minuty:Sekundy
pt_br: Minutos:Segundos
ro: Minut:Secundă
ru: Минуты:Секунды
sk: Minúty:Sekundy
sl: Min:Sekunde
sv: Minuter:Sekunder
ta: நிமிட:வினாடி
te: నిమిషాలు:సెకన్లు
th: นาที:วินาที
tr: Dakika:Saniye
uk: Хвилини:Секунди
vi: Phút:Giây

# watch_widget.c69c7fb85f9b
source: 休憩する
ar_sa: خذ قسطا من الراحة
ca: prendre un descans
cs: Odpočinout
da: Tag en pause
de_de: Pause einlegen
el: Ξεκουράστε
en_au: Take a Rest
es_es: Tomar un descanso
fi: Ota tauko
fr_ca: Faire une pause
gu: વિરામ લો
he: להפסיק מנוחה
hi: ब्रेक लें
hr: Odmoriti se
hu: Pihenes
id: Beristirahat
it: Fare una pausa
ko: 휴식하기
mr: विश्रांती घ्या
ms: Beristirahat
nl_nl: Neem een pauze
no: Ta en pause
pl: Zrób przerwę
pt_br: Fazer uma pausa
ro: Fă o pauză
ru: Сделать перерыв
sk: Urobiť si pauzu
sl: Odmor
sv: Ta en paus
ta: ஓய்வு எடுக்கவும்
te: విశ్రాంతి తీసుకోవడం
th: พัก
tr: Dinlen
uk: Відпочити
vi: Nghỉ ngơi
zh_hans: 休息
zh_hant: 休息

# watch_widget.c7c0bd2400ae
source: Health連携オフ・手入力で記録中
ar_sa: إيقاف/تسجيل الارتباط الصحي يدويًا
ca: Enllaç de salut apagat/enregistrament manualment
cs: Health – odpojeno. Zapisuji ručně.
da: Health er afbrudt - Indtastes manuelt.
de_de: Health-Verbindung deaktiviert – Daten manuell eingegeben.
el: Απενεργοποιήθηκε η σύνδεση με το Health, καταγράφετε χειροκίνητα.
en_au: Health connection disabled; recording manually.
es_es: Health: Desconectado / Registrando manualmente
fi: Health-yhteys pois päältä, tiedot syötetään manuaalisesti
fr_ca: Health : Déconnexion / En saisie manuelle
gu: હેલ્થ કનેક્શન બંધ, મેન્યુઅલી રેકોર્ડ કરી રહ્યો છું.
he: הנתב של Health כבוי, מקליד ידנית
hi: Health को कनेक्ट करने में विफल - मैन्युअल रूप से रिकॉर्ड कर रहे हैं।
hr: Health je isključen, unos podataka se provodi ručno.
hu: Health-szel nincs kapcsolat – manuálisan rögzítve
id: Menghubungkan dengan Health, sedang mencatat secara manual.
it: Health disconnesso, registro manualmente.
ko: Health 연동 끄기 - 수동으로 기록 중
mr: हेल्थ आणि वॉचचे कनेक्शन बंद केले आहे. मॅन्युअल पद्धतीने रेकॉर्ड करत आहे.
ms: Hubungan dengan Health dimatikan – Rekod secara manual sedang dibuat.
nl_nl: Health-verbinding uitgeschakeld, handmatig ingevoerd.
no: Health-tilkobling er avslått, registrerer manuelt.
pl: Wyłączona synchronizacja z Health, wprowadzam dane ręcznie.
pt_br: Conexão com o Health desativada. Registrando manualmente.
ro: Health: Sincronizare dezactivată, înregistrez manual
ru: Отключена синхронизация с Health, данные вводятся вручную.
sk: Používanie Health bolo vypnuté, údaje sa zadávajú manuálne.
sl: Health – Odvisnost od Healtha izklopljena, podatki se vnačajo ročno
sv: Health-integration avstängd, loggar manuellt.
ta: சுகாதாரத்தை இணைப்பது முடக்கப்பட்டுள்ளது, கைமுறையாகப் பதிவு செய்கிறேன்.
te: Healthను డిస్‌కనెక్ట్ చేశాను - మాన్యువల్‌గా రికార్డ్ చేస్తున్నాను.
th: ปิดการเชื่อมต่อกับ Health และกำลังบันทึกด้วยตนเอง
tr: Health bağlantısı kapalı - Elle kaydediliyor.
uk: Підключення до Health вимкнено, дані вводяться вручну.
vi: Liên kết Health bị tắt, đang ghi lại thủ công.
zh_hans: 已关闭健康应用联动，并且您正在手动输入
zh_hant: Health 与 Apple Watch 已断开连接，并且正在手动输入
